# faq_content.py

FAQ_TEXT = (
    "💡 *Вопросики:*\n\n"
    "1️⃣ *Для кого этот гайд?*\n"
    "— Для самостоятельных путешественников, которые любят планировать сами.\n\n"
    "2️⃣ *Почему именно этот гайд?*\n"
    "— Просто он один из самых лучших, которые видели наши путешественники, а ещё он обновляется каждый сезон.\n\n"
    "3️⃣ *Для кого этот консьерж-сервис?*\n"
    "— Иногда хочется простого человеческого - чтобы кто-то сделал всю работу за вас.\n\n"
    "Для тех, кому срочно нужно сбежать из города, а сил планировать нет. Для тех, у кого завал на работе, а у жены день рождения. Или просто очень хочется на север, а отпуск короткий и нет возможности терять время.\n\n"
    "5️⃣ *Что мы не делаем в рамках тревел-консьержа?*\n"
    "— Мы не бронируем отели, билеты и страховку за вас. Вы оплачиваете только консультацию, мы не возьмем номера ваших карт или пароли от почты.\n\n"
    "Почему? Потому, что эта услуга бы стоила намного дороже. А ещё потому что вам нужны прямые контакты с гидами, отелями и активностями. Мы только помогаем вам с этим.\n\n"
    "6️⃣ *Когда лучше начинать планировать?*\n"
    "— Вчера. Направление популярное, и в сезон часто бывает трудно найти самые козырные места по цене и сервису.\n\n"
    "Если остались вопросы, задайте их через '❓ Задать вопрос'."
)

